"Print backgrounds" = "打印背景";
"Print webpage information in headers and footers" = "在页眉和页脚中打印网页信息";
"Show this window when %@ opens" = "%@打开时显示此窗口";
"Close" = "关闭";
"More Scripts..." = "更多脚本 ...";
"More Templates..." = "更多模版 ...";
"More Plugins..." = "更多插件 ...";
"Link destination:" = "链接目标：";
"Checkbox" = "复选框";
"Install & update extras automatically" = "自动安装 & 更新附加组件";
"%d extras installed." = "已安装 %d 附加组件。";
"%d extras updated." = "已更新 %d 附加组件。";
